const output = [
`> TERMINAL ACCESS: STOLLS

СТАТУС: СООБЩЕНИЯ
КАНАЛ: ЛОКАЛЬНЫЙ / ШИФРОВАНИЕ ЧАСТИЧНО ПОВРЕЖДЕНО

----------------------------------------
THREAD: BOTOS / STOLLS

[MSG 01 — BOTOS]
подтверди состав группы

[MSG 02 — STOLLS]
четверо
военные
с данными

[MSG 03 — BOTOS]
интересует только одна
сержант
вуйчик

[MSG 04 — STOLLS]
она уже у вас?

[MSG 05 — BOTOS]
захвачена
жива
под контролем

[MSG 06 — STOLLS]
остальные?

[MSG 07 — BOTOS]
не приоритет

[MSG 08 — BOTOS]
у неё не только данные

[MSG 09 — STOLLS]
что ещё

[MSG 10 — BOTOS]
образцы
био

[MSG 11 — STOLLS]
подтверждение?

[MSG 12 — BOTOS]
она сама предложила
в обмен на выход

[MSG 13 — BOTOS]
передача стороне UPP

[MSG 14 — STOLLS]
локация

[MSG 15 — BOTOS]
старый нпз
север

[MSG 16 — BOTOS]
доставка одной цели
остальные не важны

[MSG 17 — STOLLS]
сроки

[MSG 18 — BOTOS]
скоро
ждём сигнал

----------------------------------------

`
];

export { output };
