const output = [
`SQUAD STATUS

LOADING UNIT DATA...
ACCESS LEVEL VERIFIED

----------------------------------------
UNIT DESIGNATION: CHARLIE SQUAD
----------------------------------------

STATUS: OPERATIONAL
STRENGTH: 7/7

[DISPLAYING PERSONNEL...]

----------------------------------------
СИЛЬВА, ГАБРИЭЛЬ
ЗВАНИЕ: КАПИТАН
РОЛЬ: ПОЛЕВОЙ КОМАНДИР

----------------------------------------
МЭЙСОН, ЛУКА
ЗВАНИЕ: ГАННЕРИ-СЕРЖАНТ
РОЛЬ: КОМАНДИР ОТДЕЛЕНИЯ / СПЕЦИАЛИСТ CBRN

----------------------------------------
ИОНА, КАЛЕ
ЗВАНИЕ: СЕРЖАНТ
РОЛЬ: ОПЕРАТОР СМАРТГАНА

----------------------------------------
ЧАПЛИН
ЗВАНИЕ: УОРРЕНТ-ОФИЦЕР
РОЛЬ: БОЕВОЙ ТЕХНИК / МЕДИК

----------------------------------------
ДАНТЕ, РУТГЕР
ЗВАНИЕ: РЯДОВОЙ ПЕРВОГО КЛАССА
РОЛЬ: ШТУРМОВИК

----------------------------------------
ЗМИЕВСКИ, СТЭНЛИ
ЗВАНИЕ: РЯДОВОЙ ПЕРВОГО КЛАССА
РОЛЬ: СТРЕЛОК

----------------------------------------
ХАММЕР, НАТАНАЙЭЛ
ЗВАНИЕ: РЯДОВОЙ
РОЛЬ: ОПЕРАТОР СМАРТГАНА

----------------------------------------
END OF FILE

TYPE "STATUS" FOR REAL-TIME CONDITIONS
TYPE "OBJECTIVES" FOR CURRENT TASKS
`
];

export { output };

