const output = [
`> QUERY: BOTOS

ПОИСК ПО БАЗЕ ДАННЫХ...
СОВПАДЕНИЯ НАЙДЕНЫ

----------------------------------------
FULL NAME: IMRE BOTOS
ВОЗРАСТ: 33

ПРОФИЛЬ:
— бывший военный инжинер (USCMC)
— служба завершена с почётом

РЕЕСТР КОЛОНИИ:
— вернулся на Ариаркус ~3 года назад
— вскоре после прибытия исчез
— статус: местонахождение неизвестно

ТЕКУЩАЯ ОЦЕНКА:
— предполагаемый лидер повстанцев

ОЦЕНКА УГРОЗЫ:
ВЫСОКАЯ

РЕКОМЕНДАЦИЯ:
— при обнаружении: задержать
— возможное вооружённое сопротивление

----------------------------------------
СТАТУС:
АКТИВНЫЙ ОБЪЕКТ РОЗЫСКА

`
];

export { output };
